[ID_Orchid_Battery MissionItemDefinition]
UseFailureCharacterMessage="They should be %s Use this article."
ItemName="Steam cooling"
PickupMessage="You are here %s"
UseFailureLevelMessage="This item should be used at least 100%.."
UseFailureConstraintsMessage="This product is not allowed."
NoManufacturerName="beautiful"

[ID_Orchid_Battery:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Skiff cooling evaporator. It looks familiar..."
NoConstraintText=""
Suffix=""
Prefix=""

[ID_Orchid_CircuitBox MissionItemDefinition]
UseFailureCharacterMessage="Definitely with you %s To use this program."
ItemName="Delivery box"
PickupMessage="you know %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="In general"

[ID_Orchid_CircuitBox:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Deluxe Model 5000 electronic board or equivalent. This is useful for scooters.."
NoConstraintText=""
Suffix=""
Prefix=""

[ID_Orchid_ControlSwitch MissionItemDefinition]
UseFailureCharacterMessage="ought to %s To use it."
ItemName="Regulatory power"
PickupMessage="Now he is born. %s"
UseFailureLevelMessage="To use this item you must be at least %d level.."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="This is normal"

[ID_Orchid_ControlSwitch:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Control switches seem to have played an important role in the past. Perhaps this will determine Pandora's fate. We will never know...."
NoConstraintText=""
Suffix=""
Prefix=""

[ID_Orchid_Rockbolt MissionItemDefinition]
UseFailureCharacterMessage="You should be like this %s Use this product."
ItemName="Again"
PickupMessage="you understand %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="personally"

[ID_Orchid_Rockbolt:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="This may be of interest to managers."
NoConstraintText=""
Suffix=""
Prefix=""

[ID_Orchid_TurretEngine MissionItemDefinition]
UseFailureCharacterMessage="need %s Use this article."
ItemName="Engine tower"
PickupMessage="you know %s"
UseFailureLevelMessage="You must be level %d to use this feature."
UseFailureConstraintsMessage="You cannot use it."
NoManufacturerName="above all"

[ID_Orchid_TurretEngine:AttributePresentationDefinition_3 AttributePresentationDefinition]
Description="Scooter's eyes widened when he saw the bridge car explode."
NoConstraintText=""
Suffix=""
Prefix=""

